[{"name": "Aboulie", "description": "Difficulté à exécuter des actes planifiés, manque d'initiative."}, {"name": "Abstinence", "description": "Renoncement volontaire et durable. On parle fréquement de l'abstinence en alcoologie."}, {"name": "Accès maniaque ou manie", "description": "Etat mental à l'opposé de la dépression. La manie est caractérisée par une exaltation pathologique de l'humeur et une excitation psychomotrice."}, {"name": "Acrophobie", "description": "Trouble anxieux caractérisé par la phobie des hauteurs."}, {"name": "Acte manqué", "description": "Expression psychanalytique désignant un oubli ou une erreur qui peut être interprété comme la satisfaction d'un désir inconscient (Ex : lapsus)."}, {"name": "Addiction", "description": "Dépendance à un produit (alcool, drogues) ou à un comportement (jeu, sexe) entraînant une souffrance psychique."}, {"name": "Addictologie", "description": "Etude des addictions."}, {"name": "Affabulation", "description": "Récit inventé présenté comme véridique (c.f. fabulation et confabulation)."}, {"name": "Affect", "description": "Etat affectif exprimant un état émotionnel."}, {"name": "Agitation", "description": "Symptôme médical marqué par l'excitation psychomotrice. "}, {"name": "Agnosie", "description": "Défaut de reconnaissance sans déficit sensoriel."}, {"name": "Agoraphobie", "description": "Trouble anxieux caractérisé par l'anxiété de certaines situations où il est difficile (ou gênant) de s'échapper."}, {"name": "Agressivité", "description": "Action ou comportement violent dirigé vers soi, un autre ou une chose."}, {"name": "Agrypnie", "description": "Absence totale de sommeil."}, {"name": "Aigu", "description": "En médecine, événement ou trouble soudain, brutal."}, {"name": "Akathisie", "description": "Impossibilité de rester assis, immobile, souvent associée aux traitements psychotropes (neuroleptiques, molécules sérotoninergiques)."}, {"name": "Akinésie", "description": "Impossibilité à initier des mouvements volontaires."}, {"name": "Alcoolo-dépendance", "description": "Addiction aux boissons alcoolisées."}, {"name": "Alexithymie", "description": "Difficultés voire impossibilité à identifier et exprimer ses propres émotions."}, {"name": "Aliénation", "description": "Terme ancien qui correspondait aux maladies mentales graves."}, {"name": "Ambivalence", "description": "Juxtaposition plus ou moins simultanée de deux affects qui peuvent être contradictoires."}, {"name": "Amimie", "description": "Perte de l'expression faciale."}, {"name": "Amnésie", "description": "État pathologique permanent ou transitoire marqué par une perte partielle ou totale de la mémoire."}, {"name": "Amnésie antérograde", "description": "Forme d'amnésie marqué par l'impossibilité à créer de nouveaux souvenirs."}, {"name": "Amnésie rétrograde", "description": "Forme d'amnésie portant sur les souvenirs. Les faits récents sont touchés avant les faits anciens (gradient de Ribot)."}, {"name": "Amusie", "description": "Trouble de l'expression ou de la compréhension discriminante des bruits musicaux."}, {"name": "Amygdale", "description": "Structure cérébrale appartenant au système limbique impliquée dans la reconnaissance des émotions, notamment la peur."}, {"name": "Anesthésie affective", "description": "Froideur des affects ou absence totale de ressenti émotionel."}, {"name": "Angoisse", "description": "Inquiétudes profondes et pathologiques."}, {"name": "Angoisse de séparation", "description": "Inquiétudes pathologique d'être séparé de quelqu'un, d'une chose, d'un lieu ou de manière général."}, {"name": "Anhédonie", "description": "Perte de la capacité à éprouver du plaisir."}, {"name": "Anorexie mentale", "description": "Trouble des conduites alimentaires avec restriction alimentaire et stratégies de contrôle de poids."}, {"name": "Anosognosie", "description": "Trouble neuropsychologique marqué par la non reconnaissance de sa maladie ou de son handicap."}, {"name": "Antidépresseur", "description": "Traitement psychotrope indiqué dans la prise en charge de la dépression. Différents mécanismes d'action sont à distinguer au cœur de cette classe pharmacologique."}, {"name": "Antipsychotique ou neuroleptique", "description": "Traitement psychotrope indiqué dans la prise en charge de la schizophrénie et des troubles psychotiques. Différents mécanismes d'action sont à distinguer au cœur de cette classe pharmacologique."}, {"name": "Anxiolytique", "description": "Classe thérapeutique indiquée dans le traitement de l'anxiété."}, {"name": "Anxiété", "description": "Sentiment d'insécurité, de tension, de malaise face à un danger indeterminé, alors que dans la peur le danger est réel. L'anxiété est une peur sans objet. Elle existe chez tous le monde, elle devient pathologique.lorsqu'elle est excessive."}, {"name": "Anxiété anticipatoire", "description": "Anxiété liée à ce qui pourrait se passer dans une situation donnée, pensée comme dangereuse."}, {"name": "Apathie", "description": "Trouble du comportement marqué par l'incapacité à réagir, l'indifférence à l'émotion et aux désirs."}, {"name": "Aphasie", "description": "Trouble ou perte de l'expression et de la compréhension du langage acquis, parlé ou écrit, indépendants de tout état démentiel, déficit sensoriel ou dysfonctionnement de l'appareil phonatoire."}, {"name": "Aphémie", "description": "Arrêt de la parole."}, {"name": "Apophénie", "description": "Attribution d'un sens particulier, ou de significations, à des évènements n'ayant aucune relation entre eux."}, {"name": "Apragmatisme", "description": "Incapacité à effectuer en intégralité des actions nécessitant une certaine coordination en l'absence de lésion neurologique."}, {"name": "Aprosexie", "description": "Trouble de la vigilance marqué par la difficulté ou l'impossibilité de soutenir son attention."}, {"name": "Assonance", "description": "Associations de mots en raison de leur ressemblance sonore. L'association par assonance se retrouve notamment dans le syndrome dissociatif."}, {"name": "Asthénie", "description": "Fatigue non améliorée par le repos."}, {"name": "Athymhormie", "description": "Perte de l'élan vital."}, {"name": "Athymie", "description": "Neutralité affective"}, {"name": "Attaque de panique.", "description": "Anxiété intense d'apparition rapide, atteignant son paroxysme en moins de 10 minutes associant des symptômes psychiques (anxiété, depersonnalisation, déréalisation) et de symptômes physiques (sueurs, palpitations, tremblements, douleur thoracique...) synonyme: crise d'angoisse aigue. "}, {"name": "Attitude d'écoute", "description": "Signe comportemental permettant d’évoquer la présence d’hallucinations auditives. Le sujet semble ailleurs, distrait ou préoccupé. Il arrive qu’il réponde aux voix de façon furtive ou plus rarement par d’authentiques dialogues."}, {"name": "Automatisme mental", "description": "Il s'agit d'un type d'hallucinations intra-psychiques. On distingue l'automatisme mental mineur marqué par des hallucinations intrapsychiques qui s’imposent à la conscience du patient, le vol et le devinement de la pensée par autrui, les commentaires de la pensée et des actes, les échos de la pensée. Et l'automatisme mental majeur marqué par l’automatisme mental mineur auquel s’ajoutent des d’hallucinations acousticoverbales qui donnent l’impression au patient que sa pensée est répétée, commentée ou ordonnée à voix haute."}, {"name": "Automutilation", "description": "Geste auto-agressif (ex: scarification)."}, {"name": "Baby-blues", "description": "Syndrome dépressif léger en post-partum immédiat spontanément résolutif. Le baby-blues est également appelé \"syndrome du troisième jour\"."}, {"name": "Bad trip", "description": "Mauvaise expérience suite à la consommation de drogues (\"mauvais délire\") pouvant être marquée par une angoisse intense, un sentiment de persécution ou même une perte du contrôle de soi."}, {"name": "Barrage", "description": "Arrêt brutal du cours de la pensée dans le cadre du syndrome dissociatif (se manifestant souvent, en entretien par un arrêt brutal du discours)."}, {"name": "Behaviorisme", "description": "Synonyme de comportementalisme."}, {"name": "Belle indifférence", "description": "Indifférence à des symptômes apparemment graves souvent dans le cadre d'un trouble conversif."}, {"name": "Benzodiazepines", "description": "Psychotrope indiqué dans la prise en charge de l'anxiété, et du sevrage alcoolique."}, {"name": "Bizarrerie", "description": "Comportement, pensée ou attitude inadapté au contexte."}, {"name": "Bouffée délirante aigue", "description": "Etat délirant aigu (dans la nomenclature anglo-saxonne, on parle plutôt d'épisode psychotique bref)."}, {"name": "Boulimie", "description": "Trouble des conduites alimentaires avec ingestions excessives et pathologiques d'aliments, de façon répétitive et incontrôlable."}, {"name": "Bradyphémie", "description": "Ralentissement du débit verbal."}, {"name": "Bradypsychie", "description": "Ralentissement du cours de la pensée."}, {"name": "Burnout", "description": "Equivalent de syndrome dépressif lié à un contexte/stress/conditions de travail trop importants."}, {"name": "Bénéfice secondaire", "description": "Avantage lié à un symptôme d'expression somatique ou psychique."}, {"name": "CIM-10", "description": "Classification internationale des maladies publiée par l'organisation mondiale de la santé."}, {"name": "Catalepsie", "description": "Attitude figée avec suspension complète de la motricité volontaire (attitude semblable à celle d'une statue)."}, {"name": "Catatonie", "description": "Syndrome psychiatrique associant un syndrome moteur (dont perte initiative motrice, raideur, hypertonie, résistance active, écholalie, échopraxie, maniérismes et stéréotypies), un négativisme (ou syndrome oppositionnel) et une passivité/apathie."}, {"name": "Claustration", "description": "Comportement d'un sujet qui conduit à s'enfermer volontairement, à ne plus sortir."}, {"name": "Claustrophobie", "description": "Peur des lieux clos, des espaces confinés."}, {"name": "Clinophilie", "description": "Quête permanente de la position allongée."}, {"name": "Cognition", "description": "Ensemble de processus mentaux se rapportant à la fonction de connaissance dont la mémoire, le langage, le raisonnement, l'apprentissage, l'intelligence, la résolution de problèmes, la prise de décision, la perception ou l'attention."}, {"name": "Collectionnisme", "description": "Accumulation pathologique de certains objets de manière chronique."}, {"name": "Commentaire des actes", "description": "S'intègre souvent dans l'automatisme mental où les hallucinations intra-psychiques commentent les actions et/ou pensées."}, {"name": "Complexe d'oedipe", "description": "Concept psychanalytique introduit par Freud, traduisant un stade psycho-affectif (le désir libidinal initialement tourné vers le parent de sexe opposé doit se diriger vers un autre objet soulageant alors ce complexe)."}, {"name": "Compulsion", "description": "Contrainte psychologique qui pousse le sujet à accomplir un acte."}, {"name": "Conduite suicidaire", "description": "Attitudes ou comportements à valeur auto-agressive."}, {"name": "Conduites auto-agressives", "description": "Actes ou comportements dangereux ou agressifs dirigés vers soi."}, {"name": "Confusion", "description": "Trouble de la conscience dont les caractéristiques principales sont la fluctuation dans le temps et la désorientation temporo-spatiale."}, {"name": "Conscience", "description": "Faculté mentale d'appréhender sa propre existence et de percevoir des phénomènes extérieurs et intérieurs à soi."}, {"name": "Contre-transfert", "description": "Terme psychanalytique correspondant aux sentiments et réactions du thérapeute envers son patient."}, {"name": "Coping", "description": "Pensées et  actes développés par une personne pour réduire le stress engendré par des évènements/problèmes."}, {"name": "Coprolalie", "description": "Tic de langage (impulsion) qui consiste à proférer des termes orduriers, de nature scatologique ou sexuelle. C'est un symptôme de la maladie de Gilles de la Tourette."}, {"name": "Coprophagie", "description": "Consommation de matières fécales."}, {"name": "Craving", "description": "Envie extrême (impulsion) de consommer et de ressentir les effets d'un produit psychoactif."}, {"name": "Crise clastique", "description": "Agitation marquée par le fait que le sujet brise des objets."}, {"name": "DSM IV", "description": "Ouvrage de classification des troubles mentaux édité par l'association américaine de psychiatrie."}, {"name": "Dangerosité", "description": "Concept moderne qui correspond à la prédiction pour un individu de commettre un acte violent."}, {"name": "Delirium tremens", "description": "Manifestations neurologiques liées au sevrage à l'alcool. Sa symptomatologie est notamment marquée par des tremblements, un syndrome confuso-onirique et des hallucinations."}, {"name": "Desinhibition", "description": "Perte de contrôle au niveau comportemental, aboutissant souvent à des comportements inadaptés socialement (le plus souvent, entre dans le cadre d'un syndrome frontal)."}, {"name": "Deuil", "description": "Tristesse ressentie à la éprouvée suite à la mortd'un proche."}, {"name": "Deuil compliqué", "description": "Perturbation du travail de deuil. Par exemple le deuil ne s'engage pas ou le deuil n'arrive pas à son terme."}, {"name": "Deuil pathologique", "description": "Survenue de manifestations psychiatriques pendant le travail de deuil."}, {"name": "Diffluence", "description": "Dispersion anarchique de la pensée et du discours ne respectant ni logique ni cohérence (la pensée part \"dans tous les sens\")."}, {"name": "Discordance", "description": "Désorganisation sur le plan comportemental."}, {"name": "Dissociation", "description": "Dépersonnalisation et déréalisation (dissociation anxieuse). Ce terme est aussi utilisé comme synonyme de désorganisation dans la schizophrénie (on parle de syndrome dissociatif)"}, {"name": "Distractibilité", "description": "Difficulté à maintenir son attention sur un objet ou sur une action liée à une hyper-réactivité aux stimuli environnementaux."}, {"name": "Dopamine", "description": "Neurotransmetteur du groupe des catécholamines jouant un rôle essentiel dans les centres du plaisir. La dopamine est impliquée en pathologie: dans la schizophrénie, les addictions ou encore la maladie de Parkinson."}, {"name": "Douleur morale", "description": "Souffrance psychique majeure."}, {"name": "Dromomanie", "description": "Fugue compulsive, impulsion consciente et irresistible de fuite."}, {"name": "Dysarthrie", "description": "Trouble de l'articulation. "}, {"name": "Dyskinésie tardive", "description": "Effets indésirables extra-pyramidaux classiques liés aux anti-psychotiques. Elles sont, le plus souvent bucco-faciales (\"rabbit syndrome\")."}, {"name": "Dyslexie", "description": "Difficulté liée à l'apprentissage de la lecture."}, {"name": "Dysphorie", "description": "Tendance à l'humeur dépressive."}, {"name": "Dysthymie", "description": "Symptomatologie dépressive chronique ne répondant pas aux critères de dépression clinique."}, {"name": "Dystonie aigu", "description": "Contraction musculaire involontaire, prolongée, douloureuse. Effet indésirable classique, en aigu, des anti-psychotiques. "}, {"name": "Décompensation", "description": "Concept médical correspondant à la dégradation d'un état considéré jusque la comme stable, en équilibre."}, {"name": "Déficit intellectuel", "description": "Limitation des capacités intellectuelles (quotient intellectuel inférieur à 70) d’un sujet par rapport aux sujets normaux du même âge."}, {"name": "Délire", "description": "Croyance erronée en totale opposition avec la réalité ou l’évidence. Le délire est l’objet d’une conviction inébranlable, inaccessible au raisonnement ou à la contestation par les faits. Il s’agit d’une croyance absolue, une « évidence interne », pouvant être plausible ou invraisemblable, mais qui n’est généralement pas partagée par le groupe socio-culturel du sujet."}, {"name": "Délire de filiation", "description": "Thème délirant marqué par le fait que le sujet est persuadé d’avoir d’illustres ascendants."}, {"name": "Délire de jalousie", "description": "Thème délirant centré sur la jalousie."}, {"name": "Délire de persécution", "description": "Thème délirant marqué par le fait que le sujet se sent menacé, suivi par une personne (on parle de persécuteur désigné) ou un ensemble de personnes."}, {"name": "Délire mystique", "description": "Thème délirant centré sur la religion."}, {"name": "Délire paranoïaque", "description": "Syndrome délirant systématisé se développant dans \"l’ordre, la cohérence et la clarté\" auquel on pourrait croire."}, {"name": "Délire paranoïde", "description": "Syndrome délirant non systématisé, flou, marqué par l’illogisme et l’incohérence."}, {"name": "Délire érotomaniaque", "description": "Thème délirant marqué par l'illusion délirante d'être aimé. On distingue classiquemen 3 phases au délire érotomaniaque: l'espoir, le dépit, la rancune."}, {"name": "Démence", "description": "La démence est un syndrome dans lequel on observe une dégradation progressive de la mémoire, du raisonnement, du comportement et de l’aptitude à réaliser les activités quotidiennes. Il s'agit d'une détérioration  du fonctionnement mental en relation avec une affection cérébrale."}, {"name": "Déni", "description": "Fait de nier de façon insconsciente des éléments de réalité."}, {"name": "Dépendance", "description": "Etat psychique et parfois physique, résultant de l'interaction entre un organisme vivant et un produit (ou un comportement), caractérisé par des réponses comportementales et  conduisant à une altération du fonctionnement ou à une souffrance cliniquement significative."}, {"name": "Dépersonnalisation", "description": "Sentiment  d'étrangeté et de n'être plus soi-même, sentiment d'être détaché de sa propre identité physique (désincarnation) ou psychique (désanimation)."}, {"name": "Dépression", "description": "Trouble de l'humeur marqué la tristesse pathologique et le ralentissement psychomoteur et durant plus de 2 semaines. La dépression n'est pas toujours causée par une perte ou des évènements de vie difficiles."}, {"name": "Dépression conative", "description": "Dépression marquée par la démotivation. Cette forme est particulièrement décrite chez le sujet âgé."}, {"name": "Dépression du post-partum", "description": "Forme clinique de la dépression survenant après un accouchement."}, {"name": "Dépression masquée", "description": "Dépression dont la symptomatologie prend des \"masques\" différents de la dépression classique (ex: plaintes somatiques au premier plan)."}, {"name": "Déréalisation", "description": "Sentiment que le monde est irréel, étrange."}, {"name": "Désorganisation", "description": "Perte de l'unité psychique marquée par des manifestations affectant les cognitions, les comportements et les émotions."}, {"name": "Désorientation temporo-spatiale", "description": "Incapacité d'un sujet à se repérer dans le temps et dans l'espace (caractérise le plus souvent en aigu : le syndrome confusionnel/en chronique : la démence)."}, {"name": "Echolalie", "description": "Répétition non volontaire de la fin des phrases, mots ou sons de l'interlocuteur."}, {"name": "Echomimie", "description": "Immitation non volontaire en miroir des expressions faciales de l'interlocuteur."}, {"name": "Echopraxie", "description": "Immitation non volontaire en miroir des gestes de l'interlocuteur."}, {"name": "Ecmnésie", "description": "Emergence de souvenirs vécus comme une expérience actuelle. Le sujet revit des moments de son passé comme s'ils étaient présents."}, {"name": "Electro-convulsivo-thérapie (ECT) (anciennement sismothérapie)", "description": "Moyen thérapeutique consistant à provoquer une crise convulsive par l'administration d'un courant électrique sur le scalp. L'ECT est un traitement de choix des dépressions sévères et résistantes."}, {"name": "Episode dépressif majeur", "description": "Syndrome dépressif répondant aux critères du DSM (majeur = caractérisé). Peut être d'intensité légère, moyenne ou sévère."}, {"name": "Ereutophobie", "description": "Phobie marquée par la peur de rougir en public."}, {"name": "Erotomanie", "description": "Conviction délirante d'être aimé."}, {"name": "Etat de Stress Post Traumatique (ESPT)", "description": "Syndrome faisant suite à un traumatisme marqué par un syndrome de répétition, des conduites d'évitement, une hypervigilance anxieuse et des manifestations neuro-végétatives."}, {"name": "Etat de stress aigu", "description": "Réaction brutale de l'organisme à une situation environnementale vécue comme extrême par le sujet. Ellen comprend des manifestations psychiques et somatiques."}, {"name": "Etat mixte", "description": "Coexistence de symptômes maniaques et dépressifs."}, {"name": "Euphorie", "description": "Etat d'exaltation de l'humeur."}, {"name": "Euthymie", "description": "Humeur neutre et stable."}, {"name": "Glischroïdie", "description": "Adhésivité aux personnes ou aux objets. Il s'agit d'un concept développé dans le cadre de l'étude de la personnalité des patients épileptiques. Le tempérament des épileptiques (concept obsolète) associait l'adhésivité à la viscosité mentale (bradypsychie). Ces caractéristiques sont très probablement liées aux anciens traitements anti-épileptiques."}, {"name": "Glossolalie", "description": "Fait de parler un langage inventé."}, {"name": "Gérontopsychiatrie", "description": "Domaine de la psychiatrie s'intéressant aux personnes agées."}, {"name": "Hallucination", "description": "Perception sans objet. L’expérience hallucinatoire, correspond à  entendre des voix, voir des objets, des visages ou des animaux, tandis que personne autour de soi ne les perçoit. Les hallucinations peuvent toucher tous les sens."}, {"name": "Hallucination acoustico-verbale", "description": "Type d'hallucination auditive, caractérisée par la présence de voix."}, {"name": "Hallucination auditive", "description": "Hallucination psychosensorielle centrée sur l'audition."}, {"name": "Hallucination campine", "description": "Type d'hallucination visuelle, survenant dans le champ visuel physiologique d'un individu."}, {"name": "Hallucination cénesthésique", "description": "Hallucination psychosensorielle centrée sur la sensibilité profonde."}, {"name": "Hallucination extra-campine", "description": "Type d'hallucination visuelle, survenant hors du champ visuel physiologique d'un individu mais perçues par lui (derrière le sujet par exemple)."}, {"name": "Hallucination gustative", "description": "Hallucination psychosensorielle centrée sur le sens du goût."}, {"name": "Hallucination hypnagogique", "description": "Hallucination ayant lieu au moment de l'endormissement."}, {"name": "Hallucination hypnopompique", "description": "Hallucination ayant lieu au moment du réveil."}, {"name": "Hallucination intra-psychique", "description": "Correspond le plus souvent à l'impression de ne pas être maitre de ses pensées. Les pensées sont contrôlées, dirigées. Se distingue d'une hallucination psychosensoriel par le fait qu'elle ne peut être caractérisée spatialement par le patient. "}, {"name": "Hallucination olfactive", "description": "Hallucination psychosensorielle centrée sur l'odorat."}, {"name": "Hallucination phycho-verbale motrice", "description": "Mise en mouvement des muscles des organes phonateurs donnant au sujet l’impression qu’une autre personne parle dans et par ses organes."}, {"name": "Hallucination psychosensorielle", "description": "Hallucination pouvant toucher les 5 sens."}, {"name": "Hallucination tactile", "description": "Hallucination psychosensorielle centrée sur la sensibilité superficielle."}, {"name": "Hallucination visuelle", "description": "Hallucination psychosensorielle centrée sur la vision. Il peut s'agir d'objets simples (phosphènes) ou plus complexes (ex: phoenix)."}, {"name": "Hallucinogène", "description": "Substance psychoactive provocant des hallucinations."}, {"name": "Hallucinose", "description": "Hallucination critiquée."}, {"name": "Hallucinose des buveurs", "description": "Trouble rare marqué par des hallucinations chroniques critiquées, touchant les buveurs de bière."}, {"name": "Hippocampe", "description": "Structure cérébrale bilatérale et symétrique, faisant partie du système limbique et impliquée dans la mémoire et la navigation spatiale."}, {"name": "Histrionisme", "description": "Théâtralisme et recherche d'attention."}, {"name": "Humeur", "description": "Emotion ou état d'âme persistant."}, {"name": "Hyperphagie", "description": "Fait de d'ingérer de grandes quantités de nourriture."}, {"name": "Hypersyntonie", "description": "Etat de réactivité exhacerbée à l'environnement aboutissant à une facilité à être en lien avec le contexte émotionnel. "}, {"name": "Hyperthymie", "description": "Tempérament marqué par une énergie et une humeur augmentées."}, {"name": "Hypervigilance", "description": "Etat d'alerte permanent."}, {"name": "Idée d'incurabilité", "description": "Idéation autour du fait de ne pouvoir être guéri par quelque moyen que ce soit."}, {"name": "Idée de damnation", "description": "Idéation autour du fait de devoir vivre pour l'éternité, sans jamais pouvoir trouver le repos (immortalité)."}, {"name": "Idées suicidaires", "description": "Pensées de mort. Doivent être évaluées."}, {"name": "Illusion", "description": "Perception fausse d'un objet réel."}, {"name": "Impulsivité", "description": "Tempérament lié à des décisions rapides, peu ou pas plannifiées et possiblement à risque."}, {"name": "Incurie", "description": "Manque d'hygiene."}, {"name": "Insomnie", "description": "Trouble du sommeil marqué par une durée de sommeil diminuée, de mauvaise qualité et souvent associé à des réveils matinaux précoces."}, {"name": "Intuition ", "description": "Vérité, révélation s'imposant à la conscience sans élément de preuve objectif."}, {"name": "Labilité émotionnelle", "description": "Fluctuations rapides des émotions."}, {"name": "Levée d'inhibition", "description": "Majoration du risque suicidaire classiquement décrite et survenant 6 à 12 jours après le début d'un traitement anti-dépresseur (ISRS). Correspond au fait que la levée du ralentissement psychomoteur survient plus rapidement (6 à 12 jours) que l'amélioration de l'humeur (plusieurs semaines) après instauration d'un traitement anti-dépresseur. "}, {"name": "MADRS", "description": "Echelle de dépression."}, {"name": "Manie", "description": "Trouble de l'humeur correspondant à \"l'inverse de la dépression\". Les signes les plus évocateurs de la manie (ou accès maniaque) sont: l'euphorie, l'exaltation de l'humeur et l'insomnie sans fatigue."}, {"name": "Maniérisme", "description": "Aspect artificiel et précieux du comportement."}, {"name": "Mutisme", "description": "Absence totale de langage parlé."}, {"name": "Mécanisme délirant", "description": "Caractéristique du syndrome délirant désignant le processus par lequel le délire se construit. On note 4 grands types : hallucination, interprétation, intuition, imagination."}, {"name": "Mégalomanie", "description": "Sentiment de grandeur et surestimation de ses propres capacités par un individu. Caractérise le plus souvent les états maniaques."}, {"name": "Mélancolie", "description": "Degré ultime de la dépression. Cet état est marqué par le pessimisme, l'incurabilité, la culpabilité. La mélancolie est souvent associée à un syndrome délirant congruent à l'humeur."}, {"name": "Mésusage", "description": "Consommation d'une ou plusieurs substances psycho-actives caractérisée par l'existence de risques et/ou de dommages et/ou de dépendance (HAS)."}, {"name": "Narcolepsie", "description": "Trouble chronique marqué par un sommeil excessif (également appelé maladie de Gélineau)."}, {"name": "Neurotransmetteur", "description": "Molécule qui permet la transmission d'information entre les neurones."}, {"name": "Négation d'organes", "description": "Syndrome délirant caractérisé par le sentiment de ne plus posséder certains organes ou que ceux-ci sont morts ou pourris, la plupart du temps dans le cadre d'une mélancolie : syndrome de Cotard."}, {"name": "Négativisme", "description": "Conduite extrême d'opposition."}, {"name": "Néologisme", "description": "Utilisation de mots inventés, souvent retrouvés dans la schizophrénie (\"lodo\", \"organe miraculateur\")"}, {"name": "Obsession", "description": "Idée ou sentiment qui s'impose à la conscience du sujet."}, {"name": "PTSD", "description": "Initiales anglo-saxonnes de l'Etat de Stress Post-Traumatique (Post Traumatic Stress Disorder)."}, {"name": "Paraphrénie", "description": "Délire chronique sans désorganisation, caractérisé par des mécanismes imaginatifs."}, {"name": "Personnalité", "description": "Signature psychologique d'un individu."}, {"name": "Pharmacopsychose", "description": "Syndrome psychotique secondaire à la consommation de drogue."}, {"name": "Phobie", "description": "Peur irrationnelle d'un objet ou d'une situation, dont le sujet a conscience du caractère absurde."}, {"name": "Phobie sociale", "description": "Trouble anxieux caractérisé par la peur d'être jugé en public. Le sujet vit donc dans la crainte persistante de toute intéraction sociale."}, {"name": "Pica", "description": "Trouble du comportement alimentaire de l'enfant marqué par l'ingestion de substances non nutritives."}, {"name": "Placebo", "description": "Traitement n'ayant pas de principe actif. "}, {"name": "Potomanie", "description": "Trouble du comportement marqué par le besoin continu d'ingérer de grandes quantités d'eau."}, {"name": "Prodrome", "description": "Signe clinique mineur n'ayant que rarement un retentissement fonctionnel, repérés avant la survenue d'une maladie."}, {"name": "Psychanalyse", "description": "Mouvement né au début du XXème siècle sous l'impulsion de Sigmund Freud ayant donné naissance à une technique psychothérapeutique (la cure psychanalytique) caractérisée par la libre association et l'exploration de l'inconscient. "}, {"name": "Psychiatrie", "description": "Discipline médicale visant à prendre en charge les pathologies mentales."}, {"name": "Psychologie", "description": "Discipline des sciences humaines étudiant la compréhension des mécanismes psychiques."}, {"name": "Psychopathie", "description": "Trouble de la personnalité marqué par les conduites anti-sociale et la transgression."}, {"name": "Psychopharmacologie", "description": "Etude des psychotropes: mécanisme d'action, pharmacodynamie, pharmacocinétique…"}, {"name": "Psychorigidité", "description": "Manque de flexibilité psychique."}, {"name": "Psychothérapie", "description": "Traitement non médicamenteux par un professionnel d'un ou plusieurs individus souffrant de trouble psychique."}, {"name": "Psychotrope", "description": "Médicament prescrit pour le traitement des maladies psychiatriques."}, {"name": "Rabbit syndrome", "description": "Dyskinésies faciales tardives, effets secondaires d'un traitement anti-psychotique."}, {"name": "Revivicences", "description": "Sentiment de revivre une scène traumatique, avec les pensées et émotions qui lui sont associées. S'intègre dans le syndrome de répétition caractéristique de l'Etat de Stress Post-Traumatique."}, {"name": "Rire et sourire immotivés", "description": "Symptôme retrouvé dans le cadre du syndrome dissociatif caractérisé par un rire ou un sourire survenant dans un contexte inapproprié. "}, {"name": "Risque suicidaire", "description": "Pour un patient, probabilité qu'il effectue une tentative de suicide. Doit tooujours être évalué et prévenu. "}, {"name": "Rythme circadien", "description": "Rythme biologique d'une durée de 24 heures environ. "}, {"name": "Schizophasie", "description": "Trouble du discours caractéristique du syndrome dissociatif de la schizophrénie. Le trouble du cours de la pensée et l'utilisation de néologismes sont tels que le discours du patient peut être assimilé à un néolangage."}, {"name": "Schizophrénie", "description": "Maladie affectant 1% de la population générale dont la symptomatologie est marquée par des signes positifs (délire et hallucinations), des signes négatifs (repli autistique, apragmatisme, anhédonie, aboulie) et la dissociation."}, {"name": "Soliloquie", "description": "Fait de parler tout seul."}, {"name": "Stimulation cérébrale profonde", "description": "Traitement physique invasif consistant à implanter chirurgicalement des électrodes de stimulation au niveau cérébral. Utilisé essentiellement dans les TOCs résistant au traitement médicamenteux actuellement."}, {"name": "Stimulation magnétique transcranienne (TMS)", "description": "Traitement physique non invasif permettant de moduler l'excitabilité corticale grâce à une bobine mise au contact du scalp et générant un champ magnétique. Utilisée dans le traitement des hallucinations résistantes au traitement médicamenteux ou dans la dépression résistante."}, {"name": "Suicide", "description": "Action de mettre fin à sa propre vie."}, {"name": "Suicide altruiste", "description": "Passage à l'acte suicidaire justifié par un désir de d'aider ou de sauver une (ou plusieurs) personne(s) en la (les) préservant de sa propre présence. Entre souvent dans le cadre d'un syndrome délirant."}, {"name": "Syllogomanie", "description": "Accumulation compulsive. Un des exemples les plus connus de syllogomanie correspond au syndrome de Diogène."}, {"name": "Symptômes négatifs", "description": "Dimension symptomatique de la schizophrénie marquée par le repli autistique, l'anhédonie, l'aboulie et l'apragmatisme."}, {"name": "Symptômes positifs", "description": "Dimension symptomatique de la schizophrénie marquée par le délire et les hallucinations."}, {"name": "Synapse", "description": "Zone de jonction entre deux neurones permettant leur connexion grâce à un neurotransmetteur."}, {"name": "Syndrome d'Asperger", "description": "Forme clinique de l'autisme, caractérisée par un haut niveau intellectuel."}, {"name": "Syndrome d'influence", "description": "Conviction d’être contrôlé par une force extérieure, de subir des insertions ou des effacements des pensées."}, {"name": "Syndrome de Cotard", "description": "Triade clinique associant négation d'organes (qui peut être associée à une négation du monde), sentiment d'immortalité et idées de damnation."}, {"name": "Syndrome de conversion", "description": "Trouble neuropsychiatrique caractérisé par des symptômes touchant la motricité volontaire ou les fonctions sensorielles (anciennement communément appelée \"hystérie\")."}, {"name": "Syndrome de répétition", "description": "Syndrome caractérisé par des reviviscences, des ruminations et des cauchemars, dans le cadre d'un ESPT."}, {"name": "Syndrome malin des neuroleptiques", "description": "Effet secondaire rare mais très grave des anti-psychotiques marqué par une rigidité extra-pyramidale, une hyperthermie, une dysautonomie et des modifications biologiques (augmentation des CPK notamment)"}, {"name": "Sérotonine", "description": "Neurotransmetteur, synthétisé au niveau des noyaux du raphé, essentiel à la régulation de l'humeur (nommée également 5-hydroxy-triptamine (5-HT))."}, {"name": "Tachyphémie", "description": "Accélération du débit verbal."}, {"name": "Tachypsychie", "description": "Accélération du cours de la pensée."}, {"name": "Thérapie cognitivo-comportementale", "description": "Thérapie visant à corriger les pensées automatiques associées aux maladies psychiatriques grâce à un travail souvent très formalisé sur les cognitions (pensées), le comportement et les émotions du sujet."}, {"name": "Thérapie de groupe", "description": "Thérapie au cours de laquelle un ou deux thérapeutes prennent en charge un groupe de patient."}, {"name": "Thérapie dialectique comportementale", "description": "Thérapie inspirée des TCC spécialement dédiée au trouble de personnalité borderline."}, {"name": "Thérapie systémique (ou familiale)", "description": "Thérapie visant à prendre en charge le système familial au complet (et non uniquement le patient \"porteur d'un symptôme\")."}, {"name": "Tic", "description": "Mouvement involontaire stéréotypé, survenant souvent de façon explosive et ressenti par le patient comme irrépressible (fréquent dans la maladie de Gilles de la Tourette)."}, {"name": "Transfert", "description": "Concept psychanalytique désignant les sentiments et réactions du patient envers son thérapeute."}, {"name": "Trichotillomanie", "description": "Trouble des habitudes et des impulsions consistant en un arrachage des cheveux  et pouvant aboutir à l'alopécie."}, {"name": "Trouble affectif saisonnier", "description": "Trouble de l'humeur principalement de polarité dépressive (possiblement maniaque) survenant de façon répétée à la même période de l'année."}, {"name": "Trouble anxieux généralisé", "description": "Trouble anxieux chronique marqué par des inquiétudes répétées et envahissantes concernant le quotidien (sur une durée de plus de 6 mois)."}, {"name": "Trouble bipolaire", "description": "Trouble dit « de l'humeur » ou « thymique » marqué par une fluctuation anormale de l’humeur, allant de périodes d’élévation de l'énergie et/ou humeur (manie) à des périodes de tristesse pathologique avec baisse de l'énergie (dépression) et avec possiblement des phases de stabilité de l'humeur. "}, {"name": "Trouble de personnalité", "description": "Maladie psychiatrique marquée par une inadaptation impliquant des fonctions cognitives et comportementales. "}, {"name": "Trouble obsessionnel compulsif (TOC)", "description": "Trouble anxieux associant des obsessions et des compulsions"}, {"name": "Trouble panique", "description": "Trouble anxieux caractérisé par la répétition d'attaques de panique (plus de 4 crises en 4 semaines) et une anxieté anticipatoire de ces crises."}, {"name": "Trouble schizoaffectif", "description": "Association de symptômes schizophréniques et bipolaires."}, {"name": "Virage maniaque", "description": "Accès maniaque secondaire à l'introduction de traitement antidépresseur chez un patient souffrant de trouble bipolaire."}, {"name": "Voyage pathologique", "description": "Voyage en situation de pathologie mentale."}, {"name": "Voyeurisme", "description": "Comportement ayant pour objet d'observer avec jouissance la nudité d'une ou plusieurs personnes."}, {"name": "Zoophilie", "description": "Paraphilie où l'objet d'attirance sexuelle est un animal."}, {"name": "Zoopsie", "description": "Perception sans objet où l'expérience hallucinatoire se porte sur des animaux."}, {"name": "hypomanie", "description": "Symptômes maniaques modérés dans l'intensité et dans la durée."}]